/* Localized versions of Info.plist keys */

CFBundleName = "Downloader";
CFBundleShortVersionString = "Downloader version 0.1";
CFBundleGetInfoString = "Downloader version 0.1, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
